Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: ROMSSA GUVLLOLAŠ OVDDIDANPROGRÁMMA ÁIGODAGA 2008-2009 Almmuheaddji : Romssa fylkkasuohkan , Ealáhusetáhtta , 9296 Romsa Telefovdna 77 78 80 00 .
nob: REGIONALT UTVIKLINGSPROGRAM FOR TROMS 2008-2009 Utgiver : Troms fylkeskommune , Næringsetaten , 9296 Tromsø Telefon 77 78 80 00 .

source: Telefáksa 77 78 80 01 .
nob: Telefax 77 78 80 01 .

source: Interneahtta : http://www.tromsfylke.no Gráfalaš buvttadeapmi : Romssa fylkkasuohkan Ovdasiidogovat : Maarit Markussen , Kaja Baardsen , Gunnar Davidsson , Rune Lejon , Erling Svensen Romssa guvllolaš ovddidanprográmma leat prentejuvvon birasseasti báhpára ala .
nob: Internett : http://www.tromsfylke.no Grafisk produksjon : Troms fylkeskommune Omslagsbilder : Maarit Markussen , Kaja Baardsen , Gunnar Davidsson , Rune Lejon , Erling Svensen Regionalt utviklingsprogram for Troms er trykket på miljøvennlig papir .

source: SISDOALLU 1 .
nob: Innholdsfortegnelse 1 .

source: Fylkkadiggemearrádus ... 1 1.1 Ovdasánit ... 2 1.2 Romssa Guvllulaš Ovttasbargoforum (RGO ) ... 2 2 .
nob: FYLKESTINGETS VEDTAK ... 1 1.1 Forord ... 2 1.2 Regionalt Samarbeidsforum Troms ( RST ) ... 2 2 .

source: 2.1 Fylkkasuohkana rolla , bargoguoimmit ja ovttasbargošiehtadusat ... 3 2.2 Čanastat ja ráddjen ... 4 2.3 Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 - sisdoallu . . 4 2.4 Guvllulaš ovddidanprográmma doaimmat ... 4 2.5 Ovttasbargoproseassa ... 4 2.6 Reaiddut / hálddašeapmi / guvllulaš lasseárvu ... 5 2.7 Bagadus operatevrraide ... 6 2.8 Gaskavuohta gaskal Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 ja jahkásaš doaibmaprográmmaid ... 6 2.9 Ulbmil- ja boañusstivrenvuogádat ... 6 2.10 Oasáluš riikkalaš dási birra ... 7 2.11 Áŋgiruššamat ja vuoruheamit áigodaga 2008-2009 ... 7 PROGRÁMMA 1 .
nob: REGIONALT UTVIKLINGSPROGRAM FOR TROMS 2008-2009 ... 3 2.1 Fylkeskommunes rolle , partnerskapsarbeid og samarbeidsavtaler ... 3 2.2 Forankring og avgrensing ... 4 2.3 Regionalt utviklingsprogram for Troms 2008-2009 - innhold ... 4 2.4 Utviklingsprogrammets funksjoner ... 4 2.5 Samarbeidsprosess ... 4 2.6 Virkemidler / forvaltning / regional merverdi ... 5 2.7 Føringer på operatører ... 6 2.8 Forholdet mellom Regionalt utviklingsprogram for Troms 2008-2009 og de årlige handlingsprogrammene ... 6 2.9 Mål- og resultatstyringssystem ... 6 2.10 Vedrørende bidrag fra nasjonalt nivå ... 7 2.11 Satsinger og prioriteringer i perioden 2008-2009 ... 7 PROGRAM 1 .

source: MÁHTTU ... 8 1.1 DjO / alit oahppu / eavttut guvllulaš laktásan máhttoovddidemiide ... 8 1.2 Joatkkaoahpahus – hástalusat bargomárkanovddideami ektui ... 9 PROGRÁMMA 2 .
nob: KOMPETANSE ... 8 1.1 FoU / høyere utdanning / forutsetninger for regionalt forankret kompetanseutvikling ... 8 1.2 Videregående opplæring – utfordringer mht arbeidsmarkedsutvikling ... 9 PROGRAM 2 .

source: EALÁHUSOVDÁNEAPMI ... 11 2.1 Rápmaeavttut ja dábálaš váikkuhangaskaoamit ealáhusas ... 11 2.2 Eanandoallu ... 12 2.3 Guolástus ja mearradoallu ... 13 2.4 Lotnolas / kulturvuñot ealáhusat ... 14 2.5 Petroleum ... 14 2.6 Industriija muñui ja bálvalusaddi ealáhusat ... 15 2.7 Mátkeealáhus ... 16 PROGRÁMMA 3 .
nob: NÆRINGSUTVIKLING ... 11 2.1 Rammebetingelser og generelle virkemidler næringsliv ... 11 2.2 Landbruk ... 12 2.3 Fiskeri- og havbruk ... 13 2.4 Kombinasjons / kulturbaserte næringer ... 14 2.5 Petroleum ... 14 2.6 Øvrig industri og tjenesteytende næringer ... 15 2.7 Reiseliv ... 16 PROGRAM 3 .

source: LOGISTIHKKA JA INFRASTRUKTUVRA ... 18 3.1 Álggaheapmi ... 18 3.2 Fievrrádusinfrastruktuvra ... 18 3.3 Riddobearráigeahčču ... 18 3.4 Govdabáddi ... 19 PROGRÁMMA 4 .
nob: LOGISTIKK OG INFRASTRUKTUR ... 18 3.1 Innledning ... 18 3.2 Transportinfrastruktur ... 18 3.3 Kystovervåking ... 18 3.4 Bredbånd ... 18 PROGRAM 4 .

source: 4.1 Guovddášstrategiija ja báikegottit ... 20 4.2 Ealanávccalaš ovdáneapmi ... 22 4.3 Kultuvra ... 25 4.4 Almmolaš suorggi vuoññudeaddji eavttut ... 26 FYLKKAPLÁNA VÁRDDUS ” RIIKKALAŠ DÁSI OASÁLUŠ ” ... 28 MIELČUOVVUS : . . … … … … … … … … … … … … … … … … … … … … … … … … … … … ... 35
nob: ROBUSTE REGIONER ... 20 4.1 Senterstrategi og lokalsamfunn ... 20 4.2 Bærekraftig utvikling ... 22 4.3 Kultur ... 25 4.4 Grunnleggende forutsetninger for offentlig sektor ... 26 OVERSIKT OVER FYLKESPLANENS ” BIDRAG FRA NASJONALT NIVÅ ” ... 28 VEDLEGG :.. 35

source: Fylkkadiggemearrádus Fylkkaráñi evttohus Romssa Guvllolaš ovddidanprográmma gieñahallojuvvui fylkkadikkis juovlamánu 5. b. 2007 .
nob: Fylkestingets vedtak Fylkesrådets forslag til Regionalt utviklingsprogram for Troms 2008-2009 ble behandlet av fylkestinget 5. desember 2007 .

source: Fylkkadiggi Romssas mearridii dás čuovvovaš mearrádusa : ” 1. 2. 3 .
nob: Fylkestinget i Troms fattet her følgende vedtak : ” 1. 2. 3 .

source: Fylkkadiggi lea gieñahallan ” Romssa Guvllolaš ovddidanprográmma áigodahkii 20082009 ” .
nob: Fylkestinget har behandlet ” Regionalt utviklingsprogram for Troms 2008-2009 ” .

source: Fylkkadiggi háliida čañahit politihkalaš proseassa fylkkadiggelávdegottiin dan ulbmiliin čavggadat strategalaš njuolggadusat guvllulaš ovddidanprográmma bidjuid siskkabealde .
nob: Fylkestinget ønsker gjennomføring av en politisk prosess i fylkestingskomiteene med sikte på strammere strategiske føringer innenfor eksisterende innsatsområder og program .

source: Rápmaid siskkabealde daid láhčojuvvon bijuid badjel guvllolaš ovddidanprográmmas juohkojuvvo geavaheapmi kap. 551 poastta 60 čuovvovaš lávdegottistruktuvrii : a ) Kultur ja ealáhus : 50% b ) Oahppu ja dearvvašvuohta 20% c ) Biras- ja johtulat : 20% d ) Plána- ja ekonomiija : 10% Romssa Guvllulaš Ovddidanprográmma loahpahuvvo ja buhttaduvvo uhcit , fágaerenoamáš ovttasbargoforumain mat leat áššáigullevaččat daid máŋggalágán fylkkadiggelávdegottiide .
nob: Innenfor rammen av tilretteleggende tiltak over regionalt utviklingsprogram fordeles bruken av kap. 551 post 60 midlene i henhold til eksisterende komitestruktur som følger : a ) Kultur og næring : 50% b ) Utdanning og helse : 20% c ) Miljø- og samferdsel : 20% d ) Plan- og økonomi : 10% Regionalt Samarbeidsforum Troms avvikles og erstattes med mindre , fagspesifikke samarbeidsfora relevant for de ulike fylkestingskomiteene .

source: Fylkkadiggi mearrida ” Romssa Guvllulaš ovddidanprográmma áigodahkii 2008-2009 ” .
nob: Fylkestinget vedtar ” Regionalt utviklingsprogram for Troms 2008-2009 ” .

source: Fylkkadiggi sihtá fylkkaráñi bidjat listtu daid boañusulbmiliid / beavttu daid juhkkojuvvon GOP / RUP-ruñaid badjel .
nob: Fylkestinget ber fylkesrådet årlig legge fram oversikt i. f.t. oppnådde resultatmål / effekt av tildelte RUP-midler .

source: Fylkkadiggi háliida erenoamážit deadduhit ovddimussii lagaš ovttabarggu suohkaniiguin .
nob: Fylkestinget vil særlig understreke viktigheten av et nært samarbeid med kommunene .

source: Fylkkadiggi bidjá vuoññun ain nannet rápmáid suohkanlaš ealáhusfoanddaide .
nob: Fylkestinget legger til grunn en fortsatt styrking av rammen til kommunale næringsfond .

source: Fylkkadiggi sihtá fylkkaráñi ovddidit jahkásaččat raporta guvllolaš ovddidanruñaid geavaheami badjel Romssas .
nob: Fylkestinget ber fylkesrådet legge fram en årlig rapport om bruken av regionale utviklingsmidler i Troms .

source: Ovddiduvvo ” siseatnanavádatplána ” mii vuosttamužžain galgá leat siseatnama vejolašvuoñat ja hástalusat ealáhusovdáneamis , máhttoovddáneamis ja suodjalusdoaimmain , ja vihkkedallat daid gáhttengáibádusaid vuostá . ”
nob: Det utvikles en ” innlandssoneplan ” som i hovedsak omhandler innlandets muligheter og utfordringer innenfor næringsutvikling , kompetanseutvikling og forsvarsvirksomhet , samt avveier disse mot vernekrav . ”

source: Romssa fylkkasuohkan 05.12.2007
nob: Troms fylkeskommune 05.12.2007

source: Terje Olsen Fylkkasátnejoñiheaddji
nob: Terje Olsen Fylkesordfører

source: 1.1 Ovdasánit Romssa guvllulaš ovddidanprográmma áigodahkii 2008-2009 lea ráhkaduvvon ovttas Romssa fylkkasuohkaniin ja Guvllulaš Ovttasbargoforumain Romsa .
nob: 1.1 Forord Regionalt utviklingsprogram for Troms 2008-2009 er utarbeidet i samarbeid mellom Troms fylkeskommune ( TFK ) og Regionalt Samarbeidsforum Troms ( RST ) .

source: Forumas leat mielde áirasat fylkkasuohkanis , suohkaniin , guvllulaš stáhtaetáhtain ja ealáhusorganisašuvnnain .
nob: Forumet består av representanter fra fylkeskommunen , kommuner , regionale statsetater og næringslivsorganisasjoner .

source: Lassiáirasat leamaš ealáhusgárddiin , Inkubatorain ja máhttopárkkain mielde proseassas .
nob: I tillegg har representanter for næringshager , inkubatorer og kunnskapsparker deltatt i prosessen .

source: Plána- ja ealáhusetáhtta Romssa fylkkasuohkanis ( RFS ) lea koordineren ja joñihan proseassa hábmen dihte Romssa guvllulaš ovddidanprográmma áigodaga 2008-2009 .
nob: Plan- og næringsetaten i TFK har koordinert og ledet prosessen med utformingen av Regionalt utviklingsprogram for Troms 2008-2009 .

source: Ovddidanprográmma lea okta strategiija prográmma áigodahkii 2008 ja 2009 .
nob: Utviklingsprogrammet er et strategisk program for årene 2008 og 2009 .

source: Ferte maiddái lassin ráhkadit jahkásaš ovddidanprográmma budjeahtta juohke jahkái .
nob: Det utarbeides i tillegg årlige utviklingsprogram med budsjett for det enkelte år .

source: Romssa Guvllulaš Ovttasbargoforum geatnegahttá čuovvut daid vuoruhemiid mat leat ulbmiliin , bijuin ja stratgeiijain mat ovdanbuktojit Romssa guvllulaš ovddidanprográmma áigodaga 2008-2009. 1.2 Romssa Guvllulaš Ovttasbargoforum ( RGO ) • Knut Werner Hansen , Ealáhus- ja johtolatlávdegoddi , RGO • Britt Skinstad Nordlund , Ealáhus- ja johtolatlávdegoddi , RGO • Irene Lange Nordahl , Ealáhusfylkkaráññi , RGO • Plána- ja ealáhusetáhtta , RGO • Gaska-Romssa Guovloráññi • Lulli-Romssa Guovloráññi • Davvi-Romssa Guovloráññi • Báhccavuotna , Gálsa ja Romssa gávpoga Guvlloráññi • Sámediggi • NHO Troms • LO Troms • Statens vegvesen Region Nord • Innovasjon Norge Troms • NAV Troms • Romssa guolástandirektoráhta • Romssa Fylkkamánni • Romssa guolástanfatnasiidorganisašuvnnat : o Troms Fiskarfylking o Kystfiskarlaget o Nord-Norsk rederiforening • Romssa eanandoalloorganisašuvnnat : o Romssa Boanddaid- ja smávvadálolaččaidsearvi o Romssa Boanddaidsearvi • Romssa Allaskuvla • Hárštá Allaskuvla • Romssa Universitehta • Norut • NorInnova
nob: Regionalt Samarbeidsforum Troms forplikter seg til å følge de prioriteringer som ligger i mål , innsatsområder og strategier som presenteres i Regionalt utviklingsprogram for Troms 20082009. 1.2 Regionalt Samarbeidsforum Troms ( RST ) • Knut Werner Hansen , Nærings og samferdselskomiteen , TFK • Britt Skinstad Nordlund , Nærings og samferdselskomiteen , TFK • Irene Lange Nordahl , Fylkesråd for næring , TFK • Plan- og næringsetaten , TFK • Midt-Troms Regionråd • Sør-Troms Regionråd • Nord-Troms Regionråd • Balsfjord , Karlsøy og Tromsø Regionråd • Sametinget • NHO Troms • LO Troms • Statens vegvesen Region Nord • Innovasjon Norge Troms • NAV Troms • Fiskeridirektoratet i Troms • Fylkesmannen i Troms • Fiskeflåteorganisasjonene i Troms : o Troms Fiskarfylking o Kystfiskarlaget o Nord-Norsk rederiforening • Landbruksorganisasjonene i Troms : o Troms Bonde- og Småbrukarlag o Troms Bondelag • Høgskolen i Tromsø • Høgskolen i Harstad • Universitetet i Tromsø • Norut • NorInnova

source: ROMSSA GUVLLULAŠ OVDDIDANPROGRÁMMA 2008-2009 2.1 Fylkkasuohkana rolla , bargoguoimmit ja ovttasbargošiehtadusat Juovlamánus 2006 bijai Ráññehus Sd. dieñ . nr 12 ( 2006-2007 ) Guvllolaš ovddamunit – Guvllolaš boahtteáigi , mii bidjá rápmáid joatkka proseassii gos otnáš fylkkasuohkan oññajagimánu 1. b. 2010 galgá molsujuvvot oññasat ja nannosat hálddašandásiin gos lea guovddáš aktevra guvllolaš ovddideapmai .
nob: REGIONALT UTVIKLINGSPROGRAM FOR TROMS 2008-2009 2.1 Fylkeskommunes rolle , partnerskapsarbeid og samarbeidsavtaler I stortingsmelding nr 12 ( 2006–2007 ) Regionale fortrinn – Regional fremtid , legges rammer for den videre prosess der dagens fylkeskommune fra 1. januar 2010 skal erstattes av et fornyet og styrket regionalt forvaltningsnivå som den sentrale aktøren for regional utvikling .

source: Dat oñña guovllut galget nannejuvvot stuorát ovddasvástádusa bokte oažžut stáhtas johtolaga ealáhusovddideamis , mariidna ossodagas , eanandoalus , birasgáhttemis , kultuvrras , oahpahusas ja dutkan- ja regionála plánemis .
nob: I følge meldingen vil de nye regionene bli betydelig styrket gjennom å få større ansvar overført fra staten innen næringsutvikling , marin sektor , samferdsel , miljøvern , landbruk , kultur , utdanning og forskning samt regional planlegging .

source: Geografálaš juohkin dan oñña guvllolašdássái meannuduvvui geassemánus 2007 sierra áššiin fylkkadikkis .
nob: Geografisk inndeling for det nye regionnivået ble i juni 2007 behandlet som egen sak i fylkestinget .

source: Loahpalaš mearrádusa dan birra galgá dat oññasit válljejuvvon fylkkadiggi dahkat juovlamánus 2007 .
nob: Det skal i desember 2007 fattes endelig vedtak om dette i det nyvalgte fylkestinget .

source: Ráññehus vuorddujuvvo bidjat iežaset evttohusa guovlojuohkimiid giññat 2008:s .
nob: Regjeringen forventes å legge frem sitt forslag til regioninndeling våren 2008 .

source: Fylkkasuohkana rolla guvllolaš ovdáneami oččodeaddjin deattuhuvvo dál eambbo go ovdal .
nob: Fylkeskommunens rolle som regional utviklingsaktør vektlegges sterkere enn tidligere .

source: Earret eará dáinna duogážiin fylkkaplána bajimuš ulbmil lea ahte guvllolaš ovdáneamis ahte : Romssa fylka galgá ovdánit guvllolaš demokratiija nannemiin .
nob: Med blant annet dette som bakgrunn er et av fylkesplanens overordnede mål innenfor regional utvikling at : Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Fylkkasuohkana oktiiheiveheaddji ja guovlopolitihkalaš rolla galgá leat eambbo oidnosis ja čielggas .
nob: Fylkeskommunens samordnende og regionalpolitiske rolle skal bli mer synlig og tydelig .

source: Fylkkadiggi atná sávahahttin ja heivvolažžan bargat ovttas earáiguin guvllolaš ovddidanbarggus .
nob: Fylkestinget ser det som ønskelig og hensiktsmessig å samarbeide med andre i det regionale utviklingsarbeidet .

source: Fylkkasuohkana oasáluš dahje ” searveruhta ” sorjá guvllolaš ovddidanprográmmas ja ekonomiijaplánas .
nob: Fylkeskommunens bidrag eller ” innsatspott ” vil være forankret i regionalt utviklingsprogram og fylkeskommunens økonomiplan .

source: Vuoññun dáidda plánadokumeanttaide leat fylkkaplána ulbmilat ja vuoruhansuorggit , mat leat boahtán áigái ságastallamiid vuoñul mielde ovttasbargoguimmiiguin ja dasto mearriduvvon fylkkadikkis .
nob: Disse plandokumentene er utarbeidet med basis i mål og innsatsområder i fylkesplanen , som er utformet i dialog med samarbeidspartnere og vedtatt av fylkestinget .

source: Áigeguovdilis mielbargit leat ee. suohkanat , Sámediggi , guvllolaš stáhtaetáhtat , DjObirrasat , alit oahpahuslágádusat , ealáhusdoaimmat , bargodilleorganisašuvnnat .
nob: Aktuelle samarbeidspartnere er blant annet fylkets kommuner , Sametinget , regionale statsetater , FoU-miljøer , høyere utdanningsinstitusjoner , næringsliv og arbeidslivsorganisasjoner .

source: Ovttasbargošiehtadusat mat dahkkojuvvojit leat máŋggalágánat vuos makkárat leat ulbmilat ja fáddásuorggit , ja maid oasálaččat sáhttet geatnegahttit , ja ekonomalaš ja máhtolašvuoña gaskaoamit .
nob: Samarbeidsavtalene som inngås er av svært ulik karakter avhengig av hvilke mål og temaområder avtalene omfatter , og hva partene kan bidra med av forpliktelser , samt økonomiske og kompetansemessige virkemidler .

source: Lea juo ovttasbargošiehtadus gaskal Sámedikki ja Romssa fylkkasuohkana mii leat maiddái laktášuvvon fylkkaplána čuovvovaš bajit ulbmilii : Sihkarastin dihte guvllulaš girjáivuoña ássama ja eallinvuogi dáfus , galgá min oktasaš kulturárbi , sihke dáža , sámi ja kveana , biddjot vuoññun ovdánahttimiin buot servodatsurggiin .
nob: Troms fylkeskommune har en omfattende samarbeidsavtale med Sametinget som også er forankret i fylkesplanens følgende overordnede mål : For å sikre det regionale mangfoldet i bosetting og levemåte skal vår felles kulturarv , både den norske , samiske og kvenske , legges til grunn for utvikling av alle samfunnsområder .

source: Kulturpolitihkka ja álbmotdearvvašvuoñabargu galgá leat veahkkin lasihit eallinkvalitehta álbmogiid .
nob: Kulturpolitikk og folkehelsearbeid skal bidra til økt livskvalitet for befolkningen .

source: Vuoruhansuorggit šiehtadusas leat laktásan kultuvrii ja gillii , guvllulaš ovdáneapmái ja davviguovloovdáneapmái .
nob: Innsatsområdene i avtalen er knyttet til kultur og språk , regional utvikling og nordområdeutvikling .

source: Bidjat fuomášumi ee. sámi gillii , oahpahussii , kulturmuitohálddašeapmái , museaide , girjerádjosiidda , kulturguovddážiidda , guovlopolitihkkii jna.
nob: Fokus rettes bl.a. på samisk språk , opplæring , kulturminneforvaltning , museer , bibliotek , kultursentra , regionalpolitikk m.v.

source: Dat mii guoská sámi servodagaid ja ealáhusaid ovddidemiide , boahtá šiehtadusčuovvoleapmi boahtit ovdán jahkásaš guvllulaš ovddidanprográmmas .
nob: Når det gjelder utvikling av samiske samfunn og næringer vil oppfølging av avtalen framgå i det årlige regionale utviklingsprogrammet .

source: Romssa fylkkasuohkanis lea maiddái ovttasbargošiehtadus Innovasjon Norge Troms , ealáhusservviin ja ealáhusgárddiin .
nob: Troms fylkeskommune har også samarbeidsavtale med Innovasjon Norge Troms , reiselivsselskaper og næringshager i fylket .

source: Lea maiddái šiehtadus gaskal fylkkasuohkana ja suohkaniiguin Romssas govdabáddehuksema birra .
nob: Det foreligger også en avtale mellom fylkeskommunen og kommunene i Troms om bredbåndutbygging .

source: Áigodagas lea maid áigeguovdil dahkat šiehtadusa riikkalaš ja guvllolaš oasálaččaiguin nugo Dutkanráñiin , SIVA:in ja Viessobáŋkkuin .
nob: Det vil i perioden være aktuelt å inngå avtaler med nasjonale og regionale aktører som Forskningsrådet , SIVA og Husbanken .

source: Šiehtadusat bohtet ásahallat reaiddoulbmiliid ja ovttasbarggu guvllolaš vuoruhemiid siskkabealde daid árvvusatnojuvvon ovttasbargoguimmiid doaibmaguovlluin .
nob: Avtalene vil regulere virkemiddelinnsats og samarbeid omkring regionale satsinger innenfor de respektive parters virkeområder .

source: 2.2 Čanastat ja ráddjen Fylkkadiggi mearridii geassemánus 2006 mearrádusa guhkiduvvon ” Máhttoservodat Romsa – fylkkapláná áigodaga 2004-2007 ” .
nob: 2.2 Forankring og avgrensing Fylkestinget fattet i juni 2006 vedtak om prolongering av ” Kompetansesamfunnet Troms Fylkesplan for perioden 2004-07 ” .

source: Guhkiduvvo Fylkkaplána 2008-2009 biddjui fylkkadikki ovddii geassemánus 2007 .
nob: Prolongert fylkesplan for Troms 2008-2009 ble lagt frem for fylkestinget i juni 2007 .

source: Fylkkaplánas lea bajit oassi ja okta doaibmaoassi mii fas lea guovttioasis ; dat vuosttaš oassi Romssa Guvllolaš ovddidanprográmma áigodahkii 2008-2009 josgo dan nubbi oassi ekonomiijaplána 2008-2011 .
nob: Fylkesplanen består av en overordnet del ” og en handlingsdel som igjen er todelt ; den ene delen utgjøres av Regionalt utviklingsprogram for Troms 20082009 mens den andre utgjøres av fylkeskommunens økonomiplan for 2008-2011 .

source: Fylkkaplána doaibmaoassi lea njulgejuvvon duohtadahkat fylkkaplána višuvnnaid , ulbmiliid ja ulbmilsurggiid .
nob: Fylkesplanens handlingsdel er rettet inn mot å realisere fylkesplanens visjon , mål og innsatsområder .

source: Fylkkaplána ulbmilat ja ulbmilsuorggit bohtet maiddái čuvvolit áššáigullevaš oasseplánaid , doaibmaplánaid ja fylkkasuohkana ekonomiijaplánaid ja budjeahtaid , lassin daid reaidduide mat leat váldoruhtadangáldduin Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 .
nob: Fylkesplanens mål og innsatsområder vil også bli fulgt opp gjennom relevante sektorplaner , virksomhetsplaner og fylkeskommunens økonomiplan og budsjett , i tilegg til de virkemidler som vil være hovedfinansieringskilder for Regionalt utviklingsprogram for Troms 2008-2009 .

source: Dat guoská erenoamážit fylkkaplána fáddái čeavžilis ovddideami , kultuvrra , joatkka oahpahusa ja siskkabealde váldofáttáid logistihkka ja infrastruktuvra .
nob: Dette gjelder spesielt fylkesplanens tema bærekraftig utvikling , kultur , videregående opplæring samt innenfor hovedtema logistikk og infrastruktur .

source: 2.3 Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 - sisdoallu Romssa Guvllolaš ovddidanprográmma áigodaga 2008-2009 leat njeallje prográmmasuorggis .
nob: 2.3 Regionalt utviklingsprogram for Troms 2008-2009 - innhold Regionalt utviklingsprogram for Troms 2008-2009 består av fire programområder .

source: Golmmas dain guorrasit fylkkaplána váldofáddái : Máhtto , Ealáhusovdáneapmi ja logistihkka ja infrastruktuvra .
nob: Tre av dem er sammenfallende med fylkesplanens hovedtema : Kompetanse , Næringsutvikling samt Logistikk og infrastruktur .

source: Njealját prográmmasuorgi , Nana guovllut , sisttisdollet muñui fylkkaplána fáttáid .
nob: Det fjerde programområdet , Robuste regioner , omfatter fylkesplanens øvrige tema .

source: 2.4 Guvllulaš ovddidanprográmma doaimmat Ovddidanprográmmas leat čuovvovaš doaimmat : • Čájehit oktavuoña gaskal fylkkaplána bajit ulbmiliid , ulbmilsurggiid ja strategiijaid • Duoñaštit guovlulaš ovttasbargoproseassa bohtosiid dan láhkai ahte guvllulaš ovddidanprográmma bidjá oktasaš ulbmiliid guvllulaš oasálaččaide . • Čielggadit makkár oasálaččaide fylkkasuohkan juohká gaskaomiid stáhtábudjeahta programmakategoiijain 13.40 , Guvllulaš- ja biraspolitihkka • Dovdat eará ovttasbargu váikkuhanoasálaččaid . •
nob: 2.4 Utviklingsprogrammets funksjoner Utviklingsprogrammet har følgende funksjoner : • Viser sammenhengen mellom fylkesplanens overordna mål , innsatsområder og strategier • Dokumenterer resultatet av den regionale samarbeidsprosessen ved at regionalt utviklingsprogram fastlegger felles strategier for regionale aktører • Definerer hvilke aktører fylkeskommunen tildeler virkemidler over statsbudsjettets programkategori 13.40 , Regional- og distriktspolitikk • Identifiserer andre samarbeidende virkemiddelaktører • Programmet fungerer som strategiske føringer for Innovasjon Norge Troms sin bruk av bedriftsrettede virkemidler og bygdeutviklingsmidler 2.5 Samarbeidsprosess Mål og innsatsområder i vedtatt prolongert fylkesplan for Troms 2008-2009 har dannet rammen for innholdet i programområdene i prosessen med utarbeidelse av Regionalt utviklingsprogram for Troms 2008-2009 .

source: Guoski ulbmilsuorggit leat čielggaduvvon daid reaidduid ulbmiliid ektui mat galget stivrejuvvot guvllulaš ovddidanprográmma bokte .
nob: Relevante innsatsområder er definert i forhold til den virkemiddelinnsatsen som skal styres gjennom handlingsprogrammet .

source: Proseassa váldá vuoñu Guvllulaš ovddidanprográmmas 2004-2007 oktasaš strategiijain .
nob: Prosessen har tatt utgangspunkt i en gjennomgang av eksisterende felles strategier fra Regionalt utviklingsprogram 2004-2007 .

source: Romssa Guvllulaš Ovttasbargoforum ( RGO ) lea dál buktán čálalaš evttohusaid oñña strategiijaide mat leat čatnon guhkkiduvvon
nob: Regionalt Samarbeidsforum Troms ( RST ) har så kommet med skriftlige innspill til nye strategier

source: fylkkaplána ulbmilsurggiide .
nob: tilknyttet prolongert fylkesplans innsatsområder .

source: Ovddidanprográmmaevttohus lea ovdandivvun RGO ávžžuhusain buktit ruovttoluottadieñáhusaid .
nob: Utviklingsprogramutkastet er blitt forelagt RST med anmodning om tilbakemelding .

source: Buot strategiijat huksejuvvojit guhkkiduvvon fylkkaplána ulbmilsurggiid ja bajit ulbmiliid vuoñul .
nob: Alle strategier bygger på prolongert fylkesplans innsatsområder og overordnede mål .
